{
  "home": "Գլխավոր",
  "aboutUs": "Մեր մասին",
  "callUs": "Զանգահարեք մեզ",
  "donate": "Նվիրաբերել",
  "bank": "Բանկ",
  "contact": "Կապ",
  "emailUs": "Ուղարկեք մեզ էլ-փոստ",
  "makeMiraclesHappen": "Կատարեք հրաշքներ",
  "stories": "Պատմություններ",
  "aboutDescription": "Hay Network Foundation հիմնադրվել է 2024 թվականին և նվիրված է հայ դիասպորային համայնքի և հայ արմատներով կարիքավոր մարդկանց բարեկեցությունը աջակցելու և բարելավելու գործում: Մենք տրամադրում ենք նյութական օգնություն և կրթական աջակցություն հայ դիասպորային համայնքին: Շնորհիվ այս ամենի՝ մենք նաև առաջարկում ենք մարդասիրական օգնություն հայ արմատներով կարիքավորներին։ Մենք իրականացնում ենք դա՝ համագործակցելով Նիդերլանդների կազմակերպությունների, ձեռնարկությունների և պետական մարմինների հետ:",
  "investInArmeniasFutureTitle": "Նվիրաբերեք Հայաստանյան ապագային.",
  "whyNowTitle": "Ինչու հիմա?",
  "howCanYouHelpTitle": "Ինչպես կարող եք օգնել?",
  "thankYouForYourSupportTitle": "Շնորհակալություն ձեր աջակցության համար!",
  "investInArmeniasFutureDescription": "Պատկերացրեք աշխարհ, որտեղ երիտասարդները ոչ միայն երազում են ավելի լավ ապագայի մասին, այլև ակտիվորեն ձևավորում են այն: Սա Hay Network հիմնադրամի հզոր նպատակն է: Մենք ցանկանում ենք օգնել ոչ այնքան արտոնյալ երիտասարդներին ուսուցման մեջ: Հիմա ժամանակն է միասին ձեռք ձեռքի բռնել և միջոցներ ձեռնարկել հաջորդ սերնդի համար: Մենք այս ամենը իրականացնում ենք՝ ներդրումներ կատարելով նախաձեռնություններում, որոնք հնարավորություն կտան մեր երիտասարդներին ավելի լավ կրթություն ստանալ և անմիջապես ներդնում ենք ավելի լավ վաղվա օրերի շինարարության մեջ:",
  "whyNowDescription": "Ժամանակն է գործելու հիմա: Յուրաքանչյուր եվրո, դոլար կամ ցանկացած արժույթ, որը դուք նվիրում եք, ներդրում է խոստումնալից ապագայի մեջ: Միասին ուժերը միավորելով՝ մենք կարող ենք մեծացնել այն հնարավորությունները, որոնք երիտասարդները ունեն՝ իրագործելու իրենց երազանքները, եթե ոչ իրենց:",
  "howCanYouHelpDescription": "Բացեք մեր կայքը www.haynetwork.com/doneren և աջակցեք: Միասին մենք կարող ենք ստեղծել ավելի լավ ապագա մեր երիտասարդների համար, նույնիսկ եթե յուրաքանչյուր անգամ մեկ երիտասարդի վրա կենտրոնանանք:",
  "thankYouForYourSupportDescription": "Ձեր օգնությամբ մենք կարող ենք բացել նոր հնարավորություններ նոր սերնդի համար: Դե՛, միասին մենք կստեղծենք փոփոխություն և ձևավորենք այն ապագան, որի մասին բոլորս երազում ենք.",
  "team": "Թիմ",
  "chairman": "Նախագահ",
  "secretary": "Քարտուղար",
  "treasurer": "Գանձապահ",
  "kvk_number": "KVK համարը: 92743234",
  "rsin": "RSIN: 866158959",
  "account_number": "Հաշվեհամար: NL92INGB0108325733",
  "postal_address": "Փոստային հասցե: Smaragd 123, 5231 KH ‘s-Hertogenbosch",
  "phone": "Հեռախոս: +31651852165",
  "email": "Էլ. փոստ: info@hay-network.com",
  "mission": "Hay Network Foundation-ը կազմակերպություն է, որը նվիրված է հայ դիասպորային համայնքի և հայ արմատներով կարիքավոր մարդկանց բարեկեցության աջակցությանը և բարելավմանը:",
  "swiftCode": "Swift կոդը",
  "goals": {
    "title": "Նպատակներ",
    "1": "Նվիրաբերել կրթության աջակցություն հայ դիասպորային համայնքին:",
    "2": "Տրամադրել մարդասիրական օգնություն հայ արմատներով կարիքավորներին:",
    "3": "Օգնություն տրամադրել որբանոցներին, ծերերին և հաշմանդամություն ունեցող մարդկանց:",
    "4": "Ստեղծել համագործակցություններ և խթանել նիդերլանդյան կազմակերպություններ, ձեռնարկություններ և պետական մարմիններ՝ նախագծերի համար, ամենաբարձր իմաստով:"
  },
  "main_goals_policy_plan": {
    "title": "Հիմնական նպատակների քաղաքական պլան",
    "1": "Ուսումնական հաստատություններից աջակցություն խնդրել, այդ թվում՝ անհրաժեշտության դեպքում (տարրական նյութեր), և խորհուրդներ տալ:",
    "2": "Նվիրաբերել (մասնակի) օգնություն կազմակերպություններից, (պետական) մարմիններից և անհատներից:",
    "3": "Կազմակերպել միջոցառումներ՝ դրամահավաք կամ իրեր հավաքելու համար:",
    "4": "Խնդրել հիվանդանոցներին և առողջության այլ հաստատություններին՝ (ծերացած) նյութեր նվիրաբերելու:",
    "5": "Փնտրել ուսուցման վայրեր և աշխատանքային առաքելություններ, ինչպես նաև առցանց աշխատատեղեր ավարտած ուսանողների համար:"
  },
  "compensation_policy_and_reimbursements": "Արտասահմանյան կամավորների և վարչության անդամների համար բաշխված միջոցները ծախսելուց բացի, նրանք չեն ստանում ֆինանսական հատուցում հիմնադրամին իրենց ծառայությունների համար:",
  "sliders": {
    "1": {
      "title": "Կրթություն",
      "description": "Մեր առաքելություններից մեկն է աջակցություն ցուցաբերել հայկական սփյուռքի կրթության ոլորտում։ Մենք դա կկատարենք՝ դիմելով կրթական հաստատություններին աջակցություն տրամադրելու համար, ներառյալ անհրաժեշտ նյութերը, ինչպես նաև խորհրդատվություն տրամադրելով։"
    },
    "2": {
      "title": "Մարդասիրական օգնություն",
      "description": "Մեր մյուս առաքելությունն է տրամադրել մարդասիրական օգնություն օգնության կարիք ունեցողներին, ովքեր հայկական ծագում ունեն։ Մենք դա կկատարենք՝ ընկերություններից, (կառավարական) հաստատություններից և անհատներից նյութական աջակցություն խնդրելով։"
    },
    "3": {
      "title": "Մանկատներ և տարեցների խնամք",
      "description": "Մենք ցանկանում ենք աջակցել նաև մանկատներին, տարեցներին և հաշմանդամություն ունեցող անձանց։ Սա կկատարենք՝ դիմելով հիվանդանոցներին և այլ առողջապահական հաստատություններին՝ դոնորների միջոցով օգտագործված նյութեր տրամադրելու համար։"
    }
  }
}
