{
  "home": "Home",
  "aboutUs": "About Us",
  "callUs": "Call Us",
  "donate": "Donate",
  "bank": "Bank",
  "contact": "Contact",
  "emailUs": "Email Us",
  "makeMiraclesHappen": "Make Miracles Happen",
  "stories": "Stories",
  "aboutDescription": "Hay Network Foundation was founded in 2024 and is committed to supporting and improving the well-being of the Armenian diaspora and those in need with Armenian roots. We provide material assistance and educational support to the Armenian diaspora. Additionally, we offer humanitarian aid to those in need with Armenian heritage. We do this by collaborating with Dutch organizations, businesses, and government bodies.",
  "investInArmeniasFutureTitle": "Invest in Armenia's Future",
  "whyNowTitle": "Why Now?",
  "howCanYouHelpTitle": "How Can You Help?",
  "thankYouForYourSupportTitle": "Thank You for Your Support!",
  "investInArmeniasFutureDescription": "Imagine a world where young people not only dream of a better future but actively shape it. This is the powerful goal of the Hay Network Foundation. As an organization, we aim to help disadvantaged youth with their education. Now is the time to join hands and take action for the next generation. By investing in initiatives that provide better education for our youth, you are directly investing in the building blocks of a better tomorrow.",
  "whyNowDescription": "The time to act is now. Every euro, dollar, or any currency you donate is an investment in a promising future. By joining forces together, we can increase the opportunities for young people who might otherwise not have the chance to make their dreams come true.",
  "howCanYouHelpDescription": "Visit our website at www.haynetwork.com/donate and contribute your part. Together, we can create a better future for our youth, even if it’s one young person at a time.",
  "thankYouForYourSupportDescription": "With your help, we can open doors to more opportunities for the new generation. Let's work together to create change and shape the future we all dream of.",
  "team": "Team",
  "chairman": "Chairman",
  "secretary": "Secretary",
  "treasurer": "Treasurer",
  "kvk_number": "KVK Number: 92743234",
  "rsin": "RSIN: 866158959",
  "account_number": "Account Number: NL92INGB0108325733",
  "postal_address": "Postal Address: Smaragd 123, 5231 KH ‘s-Hertogenbosch",
  "phone": "Phone: +31651852165",
  "email": "Email: info@hay-network.com",
  "mission": "Hay Network Foundation is an organization dedicated to supporting and improving the well-being of the Armenian diaspora and those in need with Armenian roots.",
  "swiftCode": "Swift code",
  "goals": {
    "title": "Goals",
    "1": "Provide educational support to the Armenian diaspora.",
    "2": "Provide humanitarian aid to those in need with Armenian roots.",
    "3": "Offer assistance to orphanages, the elderly, and people with disabilities.",
    "4": "Create partnerships and strengthen and encourage Dutch organizations, businesses, and government bodies for projects, in the broadest sense of the word."
  },
  "main_goals_policy_plan": {
    "title": "Main Goals Policy Plan",
    "1": "Request support from educational institutions, including necessary materials, and provide advice.",
    "2": "Request (material) assistance from businesses, (government) bodies, and individuals.",
    "3": "Organize events to raise funds and/or goods.",
    "4": "Request hospitals and other health institutions to donate (written off) materials.",
    "5": "Search for internships and job assignments, as well as online jobs for graduates, in the broadest sense of the word."
  },
  "compensation_policy_and_reimbursements": "Apart from the reimbursement of their expenses, board members and volunteers do not receive compensation for their services to the foundation.",
  "sliders": {
    "1": {
      "title": "Education",
      "description": "One of our missions is to provide support for education within the Armenian diaspora. We aim to achieve this by requesting educational institutions to offer assistance, including necessary materials, as well as providing advice."
    },
    "2": {
      "title": "Humanitarian",
      "description": "Aid Another mission is to provide humanitarian aid to those in need with Armenian roots. We intend to do this by requesting material support from companies, (government) institutions, and individuals."
    },
    "3": {
      "title": "Orphanages and Elderly Care",
      "description": "We also want to provide support to orphanages, the elderly, and people with disabilities. We will achieve this by requesting hospitals and other healthcare institutions to donate decommissioned materials."
    }
  }
}
