{
  "home": "Home",
  "aboutUs": "About Us",
  "callUs": "Call Us",
  "donate": "Donate",
  "bank": "Bank",
  "contact": "Contact",
  "emailUs": "Email Us",
  "makeMiraclesHappen": "Make Miracles Happen",
  "livesYouCanChange": "Lives You Can Change",
  "aboutDescription": "Hay Network Foundation was founded in 2024 and is committed to supporting and improving the well-being of the Armenian diaspora and those in need with Armenian roots. We provide material assistance and educational support to the Armenian diaspora. Additionally, we offer humanitarian aid to those in need with Armenian heritage. We do this by collaborating with Dutch organizations, businesses, and government bodies.",
  "investInArmeniasFutureTitle": "Invest in Armenia's Future",
  "whyNowTitle": "Why Now?",
  "howCanYouHelpTitle": "How Can You Help?",
  "thankYouForYourSupportTitle": "Thank You for Your Support!",
  "investInArmeniasFutureDescription": "Imagine a world where young people not only dream of a better future but actively shape it. This is the powerful goal of the Hay Network Foundation. As an organization, we aim to help disadvantaged youth with their education. Now is the time to join hands and take action for the next generation. By investing in initiatives that provide better education for our youth, you are directly investing in the building blocks of a better tomorrow.",
  "whyNowDescription": "The time to act is now. Every euro, dollar, or any currency you donate is an investment in a promising future. By joining forces together, we can increase the opportunities for young people who might otherwise not have the chance to make their dreams come true.",
  "howCanYouHelpDescription": "Visit our website at www.haynetwork.com/donate and contribute your part. Together, we can create a better future for our youth, even if it’s one young person at a time.",
  "thankYouForYourSupportDescription": "With your help, we can open doors to more opportunities for the new generation. Let's work together to create change and shape the future we all dream of."
}
