{
  "home": "Главная",
  "aboutUs": "О нас",
  "callUs": "Позвоните нам",
  "donate": "Пожертвовать",
  "bank": "Банк",
  "followUs": "Подписывайтесь на нас",
  "hayNetworkFoundation": "Фонд Hay Network",
  "learnMore": "Узнать больше",
  "contact": "Контакты",
  "emailUs": "Напишите нам",
  "makeMiraclesHappen": "Творите чудеса",
  "stories": "Истории",
  "aboutDescription": "Фонд Hay Network был основан в 2024 году и стремится поддерживать и улучшать благосостояние армянской диаспоры и нуждающихся с армянскими корнями. Мы предоставляем материальную помощь и образовательную поддержку армянской диаспоре. Кроме того, мы оказываем гуманитарную помощь нуждающимся с армянским происхождением. Мы делаем это, сотрудничая с голландскими организациями, предприятиями и государственными учреждениями.",
  "investInArmeniasFutureTitle": "Инвестируйте в будущее Армении",
  "whyNowTitle": "Почему сейчас?",
  "howCanYouHelpTitle": "Как вы можете помочь?",
  "thankYouForYourSupportTitle": "Спасибо за вашу поддержку!",
  "investInArmeniasFutureDescription": "Представьте себе мир, где молодежь не только мечтает о лучшем будущем, но и активно его строит. Это мощная цель фонда Hay Network. Мы стремимся помогать обездоленной молодежи в получении образования. Сейчас самое время объединиться и действовать ради следующего поколения. Инвестируя в инициативы, направленные на улучшение образования для нашей молодежи, вы напрямую вкладываетесь в строительство лучшего завтра.",
  "whyNowDescription": "Настало время действовать. Каждый евро, доллар или любая другая валюта, которую вы жертвуете, — это инвестиция в светлое будущее. Объединяя усилия, мы можем увеличить возможности для молодых людей, у которых иначе не было бы шанса осуществить свои мечты.",
  "howCanYouHelpDescription": "Посетите наш сайт www.haynetwork.com/donate и внесите свой вклад. Вместе мы можем создать лучшее будущее для нашей молодежи, даже если это будет один человек за раз.",
  "thankYouForYourSupportDescription": "С вашей помощью мы можем открыть двери к новым возможностям для нового поколения. Давайте вместе менять мир и формировать будущее, о котором мы все мечтаем.",
  "team": "Команда",
  "chairman": "Председатель",
  "secretary": "Секретарь",
  "treasurer": "Казначей",
  "kvk_number": "KVK номер: 92743234",
  "rsin": "RSIN: 866158959",
  "account_number": "Номер счёта: NL92INGB0108325733",
  "postal_address": "Почтовый адрес: Smaragd 123, 5231 KH ‘s-Hertogenbosch",
  "phone": "Телефон: +31651852165",
  "email": "Электронная почта: info@hay-network.com",
  "mission": "Фонд Hay Network — это организация, которая занимается поддержкой и улучшением благосостояния армянской диаспоры и нуждающихся с армянскими корнями.",
  "swiftCode": "SWIFT-код",
  "goals": {
    "title": "Цели",
    "1": "Образовательная поддержка армянской диаспоры.",
    "2": "Гуманитарная помощь нуждающимся с армянскими корнями.",
    "3": "Поддержка детских домов, пожилых людей и людей с ограниченными возможностями.",
    "4": "Создание партнёрств, укрепление и поддержка голландских организаций, компаний и государственных учреждений для реализации проектов в самом широком смысле."
  },
  "main_goals_policy_plan": {
    "title": "Основные цели и план политики",
    "1": "Привлечение поддержки от образовательных учреждений, включая необходимые материалы, и предоставление консультаций.",
    "2": "Запрос материальной поддержки у компаний, государственных учреждений и частных лиц.",
    "3": "Организация мероприятий по сбору средств и/или товаров.",
    "4": "Привлечение больниц и других медицинских учреждений к передаче списанных материалов.",
    "5": "Поиск стажировок, рабочих заданий и удалённой работы для выпускников в самом широком смысле."
  },
  "compensation_policy_and_reimbursements": "За исключением возмещения понесённых расходов, члены правления и волонтёры не получают компенсацию за свою деятельность в фонде.",
  "sliders": {
    "1": {
      "title": "Образование",
      "description": "Одна из наших миссий — поддержка образования в армянской диаспоре. Мы стремимся к этому, привлекая образовательные учреждения к оказанию помощи, включая предоставление необходимых материалов и консультаций."
    },
    "2": {
      "title": "Гуманитарная помощь",
      "description": "Ещё одна наша миссия — гуманитарная помощь нуждающимся с армянскими корнями. Мы реализуем её путём запроса материальной помощи у компаний, государственных учреждений и частных лиц."
    },
    "3": {
      "title": "Детские дома и уход за пожилыми",
      "description": "Мы также стремимся оказывать поддержку детским домам, пожилым людям и людям с ограниченными возможностями. Для этого мы привлекаем больницы и другие медицинские учреждения к передаче списанных материалов."
    }
  }
}
